@extends('malayalam.layouts.master')
@section('content')


<div class="container-main mt-4">
    <div class="row" id="prodiv">
    </div>
</div>

    <div class="container-main">
        <div class="row">
            <div class="col-lg-12">
                <div class="about-head-dv">
                    <h4 class="mb-0 text-center about-txt">എബൌട്ട്  </h4>
                </div>
            </div>
            <div class="col-lg-12">
                <div class="about-banner">
                    <img src="{{ asset('homeweb/images/BlueBanner 1.png')}}" alt="">
                </div>
            </div>
            <div class="col-lg-12">
                <div class="about-txt-dv">
                    <p class="mb-0 about-txt-sub">ജനകീയമായ വിശ്വാസത്തിന് വിപരീതമായി, ലോറെം ഇപ്സിയം ലളിതമായ രചനയല്ല. ക്രി.മു. 45 മുതൽ ക്ലാസിക്കൽ ലത്തീൻ സാഹിത്യത്തിൽ ഒരു വേരുകളുണ്ട്. ഇത് 2000 വർഷം പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹംഫ്ഡൻ-സിഡ്നി കോളജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്ലിന്റോക്ക്, ലൊറെം ഇപ്സത്തിന്റെ യാത്രയിൽ നിന്നുള്ള കൂടുതൽ ലാറ്റിൻ പദങ്ങളിൽ ഒന്നാണ്, കണ്സെക്ടേറ്റർ, ക്ലാസിക്കൽ സാഹിത്യത്തിലെ വാക്കുകളുടെ ഇടയിലൂടെ കടന്നുപോകുന്ന, സംശയാസ്പദമായ ഉറവിടം കണ്ടെത്തി. ക്രി.മു. 45-ൽ സിസറോ എഴുതിയ 'ദ ഫിനിബസ് ബോണോോർ എറ്റ് മാലോറം' (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് ഈവിൾ) ന്റെ 1.10.32 നും 1.10.33 നും ഇടയിലാണ് ലോറാം ഇപ്സ്യം വരുന്നത്. നവോത്ഥാന സിദ്ധാന്തത്തെക്കുറിച്ച് ഈ ഗ്രന്ഥം വളരെ പ്രശസ്തമാണ്. ലൊറെം ഇപ്സത്തിന്റെ ആദ്യ വരി "ലോറെം ഇപ്സന്റ് ഡ്രോറ്റർ സിറ്റ് അമെറ്റ് ..", വകുപ്പ് 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്.
                        1500 മുതൽ സാധാരണയായി ഉപയോഗിക്കുന്ന ലോറാം ഇപ്സത്തിന്റെ നിലവിലെ ഭാഗം താല്പര്യക്കാർക്കായി ചുവടെ പുനർനിർമ്മിക്കുന്നു. സിസെറോ രചിച്ച "de Finibus Bonorum et Malorum" ൽ നിന്ന് 1.10.32 ഉം 1.10.33 ഉം വിഭാഗങ്ങൾ അവയുടെ കൃത്യമായ ഒറിജിനൽ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ H. റാക്കം എഴുതിയ ഇംഗ്ലീഷ് പതിപ്പുകളോടൊപ്പം. </p>
                </div>
            </div>
        </div>
    </div>

    @endsection
